{
	"HOME": "Accueil",
	"ABOUT": "À propos de nous",
	"CONTACT": "Contactez-nous",
	"CAREER": "Carrière",
	"PLAY": "Jouer",
	"CURSOR": "Curseur",
	"MODE": "Mode",
	"LIGHT": "Clair",
	"DARK": "Sombre",
	"LANGUAGE": "Langue",
	"FOLLOW_US": "Suivez-nous",
	"PORTFOLIO": "Portfolio",

	"GET_IN_TOUCH": "Prenez contact",

	"HERO_H2": "Stratégie, Conception, Développement de Solutions",
	"HERO_H1": "_ Au-delà des nuages",
	"HERO_TEXT": "Nous sommes une équipe de passionnés dont l'objectif est d'améliorer la vie de tous grâce à des produits innovants. Nous créons des produits exceptionnels pour résoudre vos problèmes commerciaux.",
	"HERO_P": "Projets accomplis <br />avec succès",
	"HERO_SUBTITLE": "Avec chaque client, nous apportons une profonde passion pour la <span>résolution créative de problèmes</span>, tout comme nous élevons votre univers numérique avec des <span>solutions innovantes</span>.",

	"ABOUT_TITLE_3": "Nous libérons le potentiel de votre entreprise grâce à un design créatif et une application interactive",
	"ABOUT_P_1": "Des campagnes de relations publiques traditionnelles et de leadership éclairé à la narration et à la gestion créative des médias sociaux, nous avons tout ce qu'il vous faut. Something n'est pas un simple fournisseur de commande. Nous sommes fiers d'être le partenaire de choix de certaines des plus grandes agences et marques du monde car elles font confiance à notre expertise.",
	"ABOUT_BTN": "Découvrez-nous",

	"SERVICE_TITLE": "Services",
	"SERVICE_SUBTITLE": "Solutions que nous proposons",
	"SERVICE_BTN": "Voir tous les services",
	"SERVICE_1": "Développement Web et Mobile",
	"SERVICE_1_TEXT": "Rehaussez votre présence en ligne avec nos experts. Des sites web captivants aux applications mobiles conviviales, nous transformons vos idées numériques en réalité.",
	"SERVICE_2": "Conception UI/UX",
	"SERVICE_2_TEXT": "Impliquez votre public avec une conception interactive captivante. Nos solutions créatives donnent vie à votre marque, la rendant mémorable et irrésistible.",
	"SERVICE_3": "Marketing Digital",
	"SERVICE_3_TEXT": "Augmentez la portée et l'influence de votre marque grâce à notre expertise. Nous naviguons dans le paysage numérique pour stimuler la croissance, l'engagement et le succès durable de votre entreprise.",
	"SERVICE_4": "Branding et Stratégie",
	"SERVICE_4_TEXT": "Élaborez une identité unique qui démarque votre marque. Nous vous guidons dans le processus de définition, de raffinement et d'établissement d'une histoire de marque convaincante.",
	"SERVICE_TEXT": "Avec chacun de nos clients, nous apportons une profonde passion pour la résolution de problèmes créatifs, des innovations orientées vers l'avenir et des limites de marques réfléchies.",

	"COUNTER_1": "Projets <br />achevés",
	"COUNTER_2": "Clients <br />satisfaits",
	"COUNTER_3": "Années d'expérience",
	"COUNTER_4": "Réalisations <br />récompensées",

	"WORKFLOW_TITLE": "Flux de travail",
	"WORKFLOW_SUBTITLE": "Comment nous travaillons",
	"WORKFLOW_STEP_1": "Étape 1",
	"WORKFLOW_STEP_1_TITLE": "Recherche",
	"WORKFLOW_STEP_1_TEXT": "Nous commençons par comprendre votre entreprise, vos objectifs et votre public. Nous effectuons ensuite des recherches pour identifier la meilleure approche pour atteindre vos objectifs.",
	"WORKFLOW_STEP_2": "Étape 2",
	"WORKFLOW_STEP_2_TITLE": "Planification & Conception",
	"WORKFLOW_STEP_2_TEXT": "Nous créons un design unique à votre marque et qui résonne avec votre public. Nous affinons ensuite le design jusqu'à ce qu'il soit parfaitement pixelisé.",
	"WORKFLOW_STEP_3": "Étape 3",
	"WORKFLOW_STEP_3_TITLE": "Développement",
	"WORKFLOW_STEP_3_TEXT": "Nous développons votre projet en utilisant les dernières technologies et les meilleures pratiques.",
	"WORKFLOW_STEP_4": "Étape 4",
	"WORKFLOW_STEP_4_TITLE": "Test Utilisateur",
	"WORKFLOW_STEP_4_TEXT": "Nous testons votre projet avec de vrais utilisateurs pour nous assurer qu'il est intuitif et facile à utiliser. Nous apportons ensuite les ajustements nécessaires pour qu'il soit prêt à être lancé.",
	"WORKFLOW_STEP_5": "Étape 5",
	"WORKFLOW_STEP_5_TITLE": "Lancement",
	"WORKFLOW_STEP_5_TEXT": "Nous lançons votre projet et vous fournissons les outils et le soutien nécessaires pour assurer son succès.",

	"PORTFOLIO_TITLE": "Travaux",
	"PORTFOLIO_BTN": "Voir tous les projets",

	"WORK_WITH_US_TITLE": "Travaillez avec nous",
	"WORK_WITH_US_SUBTITLE": "Nous aimerions en savoir plus sur vos projets",
	"WORK_WITH_US_BTN": "Parlons-en",

	"FOOTER_COPYRIGHT": "Tous droits réservés par ",
	"FOOTER_CONTACT_DAY": "Lundi - Samedi",
	"FOOTER_CONTACT_TIME": "9h00 - 17h30",
	"FOOTER_CONTACT_BTN": "Contactez-nous",
	"FOOTER_CONTACT_CTA": "Vous avez un projet en tête ?",
	"FOOTER_CONTACT_TITLE": "Contactez-nous",
	"FOOTER_LINK_TITLE": "Liens rapides",

	"404_TITLE": "Désolé ! Page non trouvée",
	"404_SUBTITLE": "La page que vous recherchez n'existe pas ou a été déplacée",
	"404_BTN": "Retour à la <br />Page d'accueil"
}
